alfred
google-chrome
firefox
atom
imageoptim
the-unarchiver
virtualbox
vagrant
postman
caffeine
docker
slack
1password
iterm2
sequel-pro
tunnelblick
dozer
sketch
transmit
skype
