agenda
slack
sketch
visual-studio-code
unity-hub
android-studio
iterm2
postman
transmit
mongodb-compass
tableplus
docker
ngrok
nordvpn
1password
imageoptim
handbrake
caffeine
google-chrome
firefox
whatsapp
wireshark
airserver
daisydisk
netspot
